<head>
  <meta charset="utf-8">
  <style>
   .fig {
    text-align: left;
   }
  </style>
 </head>
 <body>

<section class="textContent">
	<h2>Архитектурная реставрация</h2>
	<h3>Восстановление и сохранение памятников архитектуры в условиях
изменившейся агрессивной окружающей среды – непростая задача.</h3>
<p></p>
	<div class="treebox">
		<p>Для ее реализации мы осуществляем следующие комплексные мероприятия:</p>
		<p></p>
		<p>- укрепление поверхности памятника с применением материалов, подобных
первоначальным, или с применением современных средств, при условии, что они
не наносят вред памятнику;</p>
		<p>- укрепление фундаментов методом инъецирования;</p>
		<p>- исправление деформированных частей;</p>
		<p>- восстановление или удаление химически изменившихся элементов;</p>
		<p>- устранение позднейших дополнений.</p>
		<p></p>
		
		<p class="fig"><img src="images/services/photo_rec_1.png" 
   width="644" height="463" alt="Фотография"></p>

   <p></p>
   <p></p>
</section>


<section class="textContent">
	<h2>Художественная реставрация</h2>
	<h3>Восстановление и сохранение памятников архитектуры в условиях
изменившейся агрессивной окружающей среды – непростая задача.</h3>
<p></p>
	<div class="treebox">
	<p class="fig"><img src="images/services/photo_rec_2.png" 
   width="544" height="363" alt="Фотография"></p>

		<p>Восстановление произведений монументального искусства требует не только художественного образования мастеров-реставраторов, но и обширных технических познаний, точного ведения сопроводительной документации.
		<p>Наши специалисты успешно выполнили реставрацию многих известных памятников Культурного наследия России.</p></p>
		<p></p>
		<p></p>
		
   <p></p>
   <p></p>
</section>


<section class="textContent">
	<h2>Реставрация металла</h2>
<p></p>
	<div class="treebox">
	<p class="fig"><img src="images/services/photo_rec_3.png" 
   width="544" height="363" alt="Фотография"></p>

		<p>Работа с металлом опирается на многостороннее комплексное
исследование, на основании которого нашими специалистами
разрабатывается индивидуальная методика реставрации памятника.</p>
<p></p>
<p></p>
<p>В состав мероприятий и научных исследований, проводимых нашей командой, входят:</p>
		<p>- библиографические и архивные исследования;</p>
		<p>- натурное обследование;</p>
		<p>- исследования по объемным параметрам и специальные инженерно-технологические
исследования;</p>
		<p>- химический и спектральный анализ;</p>
		<p>- инженерные изыскания;</p>
		<p>- реставрация с применением классических и современных методик.</p>
		<p></p>
		
   <p></p>
   <p></p>
</section>


<section class="textContent">
	<h2>Реставрация камня</h2>
<p></p>
	<div class="treebox">
	<p class="fig"><img src="images/services/photo_rec_4.png" 
   width="544" height="363" alt="Фотография"></p>

		<p>Реставрация изделий из камня - трудоемкий и деликатный процесс, включающий в себя комплекс процедур, который выполняется в строгой последовательности:</p>
<p></p>
<p></p>
		<p>- очистка и обеззараживание поверхности дефекта;</p>
		<p>- мастиковка по нагретой поверхности;</p>
		<p>- по истечении времени, шлифовка;</p>
		<p>- финишная полировка.</p>
		<p></p>
		<p>В случае наличия сложных профилированных поверхностей, дополнительно выполняется резьба. Также, при необходимости, применяются методы:</p>
		<p>- склеивание;</p>
		<p>- лощение поверхности;</p>
		<p>- кристаллизация.</p>
		<p></p>
		
   <p></p>
   <p></p>
</section>


<section class="textContent">
	<h2>Золочение</h2>
<p></p>
	<div class="treebox">
	<p class="fig"><img src="images/services/photo_rec_5.png" 
   width="544" height="363" alt="Фотография"></p>

		<p>В деле нанесения позолоты ключевую роль играет опыт мастера. Уровень квалификации и опыт наших мастеров-позолотчиков позволяет им успешно выполнять работы любой степени сложности, а выбор высококлассных материалов и соблюдение всех необходимых условий гарантирует качественный результат</p>
<p></p>
<p></p>
		<p>Наши специалисты выполняют покрытие сусальным золотом элементов фасадов зданий, исторических интерьеров, скульптур  и предметов искусства, достигая стабильно высокого результата как на больших площадях, так и в самой филигранной работе.</p>
		<p></p>
		
   <p></p>
   <p></p>
</section>


<section class="textContent">
	<h2>Проектные работы и исследования </h2>
<p></p>
	<div class="treebox">
	<p class="fig"><img src="images/services/photo_rec_6.png" 
   width="544" height="363" alt="Фотография"></p>

   <div class="treebox">
	<p class="fig"><img src="images/services/photo_rec_7.png" 
   width="544" height="363" alt="Фотография"></p>


		<p>Наша команда имеет большой опыт в подготовке документации любой сложности, разработке методик, проектов и их успешной реализации.</p>
<p></p>
<p></p>
		<p>Специалисты Международной строительной компании принимали участие в разработке и сопровождении таких проектов, как реставрация Сергиевского по-дворья в г. Иерусалим, реставрация Дворцово-паркового ансамбля «Ораниенбаум» и Мраморного дворца в г. Санкт-Петербург, Воронцовского дворца  в г. Алупка (Крым) и многих других.</p>
		<p></p>
		
   <p></p>
   <p></p>
</section>



</body>
</html>