<div class="flex_service mobvers"style="width:90%">
	<p>Компания «МСК» осуществляет полный цикл работ по благоустройству городских территорий, территории предприятия. Мы подходим индивидуально к каждой задаче и имеем большой опыт работы в сфере благоустройства территорий. Двор жилого дома или территория промышленного предприятия, автозаправочный комплекс или тротуары оживленных улиц – их состояние имеет большое значение для тех, кто сталкивается с этими территориями изо дня в день. Мы предлагаем полный комплекс услуг по ландшафтным работам, озеленению и благоустройству территорий.<br><br><br>
	Основные работы, которые производятся компанией «МСК» при благоустройстве территории:</p>
	<img style="max-width:516px"src="images/services/illustration3.png" alt="">
</div>
<div class="flex_service mobvers"style="width:90%">
	<p>- Дорожные работы: асфальтирование, мощение тротуарной плиткой;<br>- Земляные работы;<br> - Проектирование и реализация проектов ландшафтного дизайна;<br> - Планировка участка;<br> - Озеленение территории;<br> - Устройство газонов;<br> - Посадка кустарников и деревьев;</p>
	<p>- Создание искусственных водоемов;<br> - Оборудование детских и спортивных площадок, беседок;<br> - Установка скамеек;<br> - Установка заборов и ограждений;<br> - Металлодекор;<br> - Установка архитектурных форм;<br> - Освещение территорий, светодизайн;<br> - Очистка территории, вывоз строительного и бытового мусора.</p>
</div>