<section class="textContent">
	<h2>Особенности реконструкции и капитального ремонта</h2>
	<h3>Процесс реконструкции начинается с проведения полномасштабной строительно-технической экспертизы, которая позволяет объективно оценить состояние здания, объемы и условия выполнения работ, выявить проблемные зоны и оценить риски. На основании результатов экспертизы специалисты компании приступают к разработке проекта и составлению сметной документации.</h3>
	<div class="treebox">
		<p>В зависимости от состояния объекта и требований заказчика капитальный ремонт зданий может включать следующие виды работ:</p>
		<div class="treebuilding">
			<img src="images/services/illustration2.png" alt="">
			<p class="right">фундаментные работы и наращивание цоколя</p>
			<p class="right">укрепление несущих конструкций</p>
			<p class="right">фасадные и кровельные работы</p>
			<p class="right">надстройку здания и строительство пристроек</p>
			<p class="center">облицовку здания современными материалами</p>
			<p class="left">другие работы, предусмотренные проектом</p>
			<p class="left">обновление и модернизацию инженерных коммуникаций и оборудования</p>
			<p class="left">перестройку внутренних помещений</p>
			<p class="left">утепление и гидроизоляцию здания
			</p>
		</div>
		<div class="treebuildingmobile">
			<div class="treemobItem">фундаментные работы и наращивание цоколя</div>
			<div class="treemobItem">укрепление несущих конструкций</div>
			<div class="treemobItem">фасадные и кровельные работы</div>
			<div class="treemobItem">надстройку здания и строительство пристроек</div>
			<div class="treemobItem">облицовку здания современными материалами</div>
			<div class="treemobItem">утепление и гидроизоляцию здания</div>
			<div class="treemobItem">перестройку внутренних помещений</div>
			<div class="treemobItem">обновление и модернизацию инженерных коммуникаций и оборудования</div>
			<div class="treemobItem">другие работы, предусмотренные проектом</div>
		</div>
	</div>
	<h2>Этапы работ</h2>
	<div class="flex_center">
		<div class="workStage">
			<img src="images/workStage1.png" alt="">
			<div>Результатом проведенной инженерно-технической экспертизы является оценка фронта работ по ремонту здания, детальный план строительных мероприятий, а также составление полного списка необходимых материалов, инструментов и оборудования.</div>
		</div>
		<div class="workStage">
			<img src="images/workStage2.png" alt="">
			<div>В процессе реализации проекта мы используем самые современные материалы, обладающие водоотталкивающими, морозоустойчивыми и противопожарными характеристиками. Благодаря этому эксплуатационные качества реконструируемого здания будут гораздо выше.</div>
		</div>
		<div class="workStage">
			<img src="images/workStage3.png" alt="">
			<div>После разработки проектно-сметной документации всех этапов реконструкции необходимо провести согласование проекта. Благодаря отработанным организационным процедурам, процесс согласования со всеми заинтересованными сторонами занимает минимальное количество времени.</div>
		</div>
		<div class="workStage">
			<img src="images/workStage4.png" alt="">
			<div>В процессе демонтажа и монтажа мы заменяем все элементы:<br> - колонны;<br> - стены;<br> - перекрытия, которые могут нести потенциальную опасность.</div>
		</div>
	</div>
	<p>Наши специалисты дополнительно обрабатывают и укрепляют безопасные участки. Особое внимание при реконструкции уделяется инженерным коммуникациям: системам отопления и кондиционирования; системам водоснабжения и канализации. Ведь именно они часто определяют уровень комфортности здания. Каждый этап работ проводится под строгим контролем наших специалистов и проходит тщательную проверку перед сдачей проекта.</p>
	<h2>Наши преимущества</h2>
	<img class="lendelat" src="images/lendelat.png" alt="">
	<div class="mobstruct">
		<img src="images/pika2.png"style="height:773px" alt="">
		<div class="mobstructtext">
			<p>комплексный подход к решению поставленной задачи</p>
			<p>мы знаем, как правильно назвать выполняемые работы и как это подтвердить, чтобы избежать конфликтных ситуаций с проверяющими органами</p>
			<p>огромный опыт проведения ремонтно-строительных работ, включая ремонт банков, офисных центров и административных зданий, памятников архитектуры</p>
			<p>проведение работ «под ключ» и нацеленность на конечный &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; результат</p>
			<p>строительный контроль за ходом и качеством выполнения строительно-монтажных работ</p>
			<p>использование инновационных технологий</p>
			<p>индивидуальный подход к решению каждой конкретной задачи</p>
		</div>
	</div>
	<p style="max-width: 500px">Мы предлагаем нашим клиентам полный спектр услуг по капитальному ремонту и реконструкции зданий в соответствии с установленными нормативно-техническими требованиями.</p>
</section>