<style>
	body{
		background: #fff
	}
</style>
<div class="columnsbox">
<article class="newColumn">
	<div class="flex_center mobvers dots">
		<div class="newscards">
			<div class="img"></div>
			<span>02.11.2018</span>
			<h4><a href="new1.php">Матвиенко: российские специалисты провели реставрацию купола Капитолия...</a></h4>
		</div>
		<div class="newscards">
			<div class="img"></div>
			<span>13.07.2018</span>
			<h4><a href="new2.php">Дмитрий Медведев посетил Национальный Капитолий в Гаване</a></h4>
		</div>
		<div class="newscards">
			<div class="img"></div>
			<span>04.06.2017</span>
			<h4><a href="new3.php">Соловки являются уникальным местом истории и веры, которое необходимо...</a></h4>
		</div>
	</div>
<div id="carouselExampleIndicators2" class="carousel slide dotsY" data-ride="carousel">
  <ol class="carousel-indicators">
    <li data-target="#carouselExampleIndicators2" data-slide-to="0" class="active"></li>
    <li data-target="#carouselExampleIndicators2" data-slide-to="1"></li>
    <li data-target="#carouselExampleIndicators2" data-slide-to="2"></li>
  </ol>
  <div class="carousel-inner">
    <div class="carousel-item active">
		<div class="newscards">
			<div class="img"></div>
			<h4><a href="new1.php">Матвиенко: российские специалисты провели реставрацию купола Капитолия...</a></h4>
			<span>02.11.2018</span>
			<p>Матвиенко: российские специалисты провели реставрацию купола Капитолия в Гаване на высочайшем уровне</p>
		</div>
    </div>
    <div class="carousel-item">
		<div class="newscards">
			<div class="img"></div>
			<h4><a href="new2.php">Дмитрий Медведев посетил Национальный Капитолий в Гаване/a></h4>
			<span>19.08.2018</span>
			<p>Председатель Правительства возложил венок к Могиле неизвестного борца за независимость Кубы, а также принял участие в церемонии передачи Государственного...</p>
		</div>
    </div>
    <div class="carousel-item">
		<div class="newscards">
			<div class="img"></div>
			<h4><a href="new3.php">Соловки являются уникальным местом истории и веры, которое...</a></h4>
			<span>27.01.2017</span>
			<p>5 декабря премьер-министр России Дмитрий Медведев дал большое ежегодное интервью телеканалам, в рамках которого затронул тему восстановления...</p>
		</div>
    </div>
  </div>
</div>
</article>
<section class="newitem">
	<div class="content">
		<div class="newDate">
			<img src="images/calendar.png" alt="">
			<p>27.01.2017</p>
			<p class="line">——</p>
			<p>СОЛОВЕЦКИЙ ПОСЕЛОК: АРХИТЕКТУРА, СТРОИТЕЛЬСТВО, ИСТОРИЯ</p>
		</div>
		<p class="newText">Архитектурные, исторические и археологические памятники Соловецкого поселка...
"За что они не возьмутся, все у них выходит удачно, все ведется со знанием дела, упорно, неотступно, пока полный успех не увенчает их усилий."
Василий Немирович-Данченко. Соловки. 1880
 Здание монастырской электростанции
Здание монастырской электростанции входит в список "Памятников поселка Соловецкий". Тип памятника - электростанция. До последнего времени её техническое состояние оценивалось как руинированное. Идут работы по восстановлению как самого здания, так и силовой установки. Существует устойчивый миф о том, что Соловецкая монастырская гидроэлектростанция была первой в России.
"Именно тут, на одном из островов, впервые в России появилась электростанция" - считают многие (Ирина Маланина. Первая электростанция появилась в монастыре. Щит и меч, Москва. 27.03.2003.) Это расхожее мнение - одна из легенд Соловков. Первая в России электростанция была построена в Санкт-Петербурге на ул. Новгородской российско–немецко–бельгийским обществом «Гелиос» в 1897 году, а Соловецкая электростанция стала первой в регионе и единственной электростанцией в хозяйстве русских монастырей. Впрочем, если И.Маланина имела ввиду именно островную электростанцию, то она безусловно права. 
Электростанция СЛОНа
1923 год: "Электростанция еще ремонтировалась, света не было." (Ширяев Борис. Неугасимая лампада. Нью-Йорк: Изд-во им. Чехова, 1954. 413 с.)
 "Когда меня вторично привезли на Соловки, я жил в Кремле. Вначале я попал на работу на дровяной склад, на вылавливание бревен (баланов) из моря и доставку их к электростанции. Если бы я работал в этом качестве и далее, то вскоре был бы мне конец, но судьба сжалилась, я был переведен на заготовку дров для котельной, где дрова распиливались и кололись для топки котлов. Вскоре меня «присмотрел» заведующий электростанцией Овсяный Иван Семенович и перевел меня поммашиниста (масленщиком) в машинный зал, а затем и своим помощником — механиком. В этой должности с весны 1934 года я проработал до лета 1938 года...
Живя при станции мы (Овсяный и я), были заняты практически круглые сутки. Забот хватало. Надо было бесперебойно обеспечивать электроэнергией Кремль, управление и близлежащие к Кремлю постройки. Я занимался ремонтом и профилактикой оборудования: котлов, паровых машин, механизмов котельной (насосы и инжектора), трубопровода для пара и воды, электромоторов для привода пилы и станков в ремонтном цеху, водяной турбины. Можно было помыться после смены. Все эти сносные условия заставляли держаться за эту работу, работали все честно, с полной отдачей. В итоге это сохраняло жизнь.
Монастырская электростанция на Соловках
</p>
<div class="photos">
	      <div class="photo">
			<img  src='images/news/Монастырская электростанция на Соловках.jpg'>
	      	<div class="goL"></div>
	      	<div class="goR"></div>
	  	  </div>
	    </div>
	    <div class="toggle-controls">
	      <img src="images/news/Монастырская электростанция на Соловках.jpg" alt="">
	      <img src="images/news/Опора Соловецкой электростанции.jpg" alt="">
		  <img src="images/news/СЛОН 20-е годы XX века.jpg" alt="">
	      <img src="images/news/Фрагмент с крюками для электрических изоляторов.jpg" alt="">
	    </div>
		<p class="newText">Сохранившиеся фрагменты турбины. Фото Игоря Кондаурова, Соловки. 2007.
Здание монастырской электростанции входит в список "Памятников поселка Соловецкий". Тип памятника - электростанция. До последнего времени её техническое состояние оценивалось как руинированное. Идут работы по восстановлению как самого здания, так и силовой установки. Существует устойчивый миф о том, что Соловецкая монастырская гидроэлектростанция была первой в России.
"Оставшиеся полуразрушенные стены из красного, я бы сказал Соловецкого кирпича, зданием назвать сложно, но всё-таки отдельные элементы конструкции сохранились достаточно хорошо и чётко указывают на своё первоначальное предназначение, сохранилась прямоугольная металлическая, на заклёпках труба, по которой вода подавалась к турбине. 
    
Внешний вид Соловецкой электростанции. Фото неизвестного автора из альбома, подаренного соловецкими чекистами Сергею Кирову. Соловки, СЛОН. 20-е годы XX века.
На другой фотографии начала 20-х годов (?) прошлого века видна металлическая опора под козырьком и далее деревянные опоры воздушных линий электропередач, которые расходятся от электростанции. Видны поднимающиеся в верх клубы пара и две дымовые трубы, а с правой стороны здания по углам установлены молниеприёмники. С увелиением количества потребителей электроэнергии в 1925 году была произведена реконтрукция электростанции.
Соловецкая электростанция
Далее уже при входе в здание, эта труба переходит в трубу круглого сечения, которая соединяется с гидравлической турбиной Френсиса, на валу которой сохранились два маховика. Турбина носит имя британского инженера-гидротехника Джеймса Френсиса, который в 1833 году переехал в Америку.
На некотором расстоянии от этих маховиков и параллельно им, сохранился фундамент, металлеческая плита, на которой, видимо, стоял генератор. Вращение от маховиков передавалось, предположительно, посредством ременной передачи.
Если смотреть на здание электростанции со стороны сухого дока (с лицевой стороны), то чётко видна металлическая решётчатая башня, с четырёхскатным небольшим козырьком на верху, над которой возвышается маленький флаг-флюгер. На этой опоре сохранились крюки под изоляторы, к которым крепились отходящие воздушные линии электропередачи.
Интересно то, что на фотографии запечатлевшей электростанцию, сделанной русским фотографом Сергеем Прокудиным-Горским в 1912 году этой металлической конструкции не видно. Возникает вопрос, каким образом в те времена шло распределение электрической энергии потребителям? По кабельным линиям? Вместе с тем на фотографии Прокудина-Горского видна дымовая труба с растяжками, стоящая возле здания электростанции. Это подтверждает тот факт, что электрическая энергия вырабатывалась не только гидрогенератором, но и паровыми машинами.
 
Опора Соловецкой электростанции. Вид со стороны внутренних помещенй станции. Фото Игоря Кондаурова, Соловки. 2007.
Мощность электростанции на момент запуска была 145 л.с., вырабатывался постоянный ток напряжением 220 вольт. Один генератор приводился в действие гидравлической турбиной Френсиса мощностью 60 л.с., а два других - паровыми машинами мощностью 60 и 25 л.с. Основная нагрузка электростанции была силовой и только 14% - осветительной.
 
Фрагмент с крюками для электрических изоляторов опоры Соловецкой электростанции: вид со стороны дока. Фото Игоря Кондаурова, Соловки. 2007.
Электростанция была спроектирована Петербургским отделением Акционерного общества русских электрических заводов "Сименс и Гальске". Кроме основного гидрогенератора мощностью 60 л.с., проектом были предусмотрены резервные пародинамомашины мощностью 60 и 25 л.с. Строительные материалы были изысканы на месте, работы выполнены монастырскими работниками и трудниками под наблюдением инженеров. Акционерное общество Русских заводов и фирма «Пирвиц и К» в Риге приняли на себя доставку на место и установку всех механизмов, гарантировали годичные испытания работоспособности машин.
Электростанция была пущена в работу 27 сентября 1912 года. Заведовал электростанцией и лесопильным заводом электротехник Илья Иванович Варакин. Приёмку электростанции произвели эксперты: директор Архангельского технического училища имени императора Петра 1 инженер-электрик В.Н.Пономарёв, техник Архангельского торгового порта инженер-механик Д.Н.Любавин в присутствии заведующего электростанцией при доме коммерческого собрания в Архангельске К.А.Неймана и Иероманаха Викториана. 
Нельзя говорить, что Соловецкая электростанция была первой в России. В 1887 году вступила в строй Царскосельская центральная электрическая станция переменного (однофазного) тока. В 1900 году в Петербурге было 294 частных и центральных электростанций, в столице было около 300 электрических станций. (Кондауров Игорь. Соловецкая электростанция: строительство, работа и разрушение. На правах рукописи. Одесса. 2007. Под. ред. Юрия Серова. СоловкиЭнциклопедия, 2007.)
</p>
		<div class="newsFooter">
			<div class="viewed">
				<img src="images/eye.png" alt="">
				<div class="viewedNumber">3 234</div>
			</div>
			<div class="socNets">
				<p>Поделиться</p>
				<a href="#" class="socNet">
					<i class="fa fa-facebook" aria-hidden="true"></i>
				</a>
				<a href="#" class="socNet">
					<i class="fa fa-twitter" aria-hidden="true"></i>
				</a>
				<a href="#" class="socNet">
					<i class="fa fa-instagram" aria-hidden="true"></i>
				</a>
				<a href="#" class="socNet">
					<i class="fa fa-vk" aria-hidden="true"></i>
				</a>
			</div>
		</div>
	</div>
</section>
<div style="clear:both;"></div>
</div>