<head>
  <meta charset="utf-8">
  <title>Обтекание</title>
  <style>
   .leftimg {
    float:left; /* Выравнивание по левому краю */
    margin: 7px 16px 7px 0; /* Отступы вокруг картинки */
   }
   .rightimg  {
    float: right; /* Выравнивание по правому краю  */ 
    margin: 7px 0 7px 7px; /* Отступы вокруг картинки */
   }
  </style>
 </head>
 <body>

 <p></p>

 <section class="textContent">
	<h2>Оборудование плазменной и лазерной резки компании Sato</h2>
<p></p>
	<div class="treebox">
		<p>SATO Schneidsysteme GmbH является успешным производителем станков с ЧПУ портального и консольного исполнения на протяжении 25 лет. Серия SATRONIK охватывает кислородную, плазменную, лазерную и гидроабразивную области обработки материалов. 

Cтандартные портальные машины предназначены для резки толщиной 300 мм. Сверхмощные режущие машины имеют диапазон резания до 2000 мм. Для еще большей толщины (плиты) в металлургической и непрерывном литейной промышленности, компания создает металлорежущие станки для резки плит в портальной конструкции с различными вариантами охлаждения. Удобная и четко выстроенная система ЧПУ такая как CNC 3010 TOPAZ успешно дополняет качественные станки для резки метала. Система комплектуется программным обеспечением, таблицами для резки и соответствующими технологиями фильтрации. SATO – системный поставщик с высокой компетентностью и опытом во всем мире.
</p>
		<p></p>
</section>


<section class="textContent">
	<h2>Портальные машины термической резки SATO серии SATRONIK</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_1.png" alt="" width="300" height="143" class="leftimg">
  SATRONIK C - портальная машина для термической резки с одной опорой<p>Область применения: 
Плазменная резка, газокислородная резка до 20 см, наличие кронштейна, подача материала с трёх сторон, экономия пространства, рабочая ширина 150–300 см, возможность установить 4 горелки.
</p></p>
</section>

<section class="textContent">
	<div class="treebox">
  <p><img src="images/services/postavka_img_2.png" alt="" width="300" height="143" class="leftimg">
  SATRONIK D/DHD/DHD-S – двухрамная портальная машина для термической резки<p>Область применения: 
Плазменная резка, газокислородная резка до 60 см в зависимости от модели портала, резка различных видов фасок. Рабочая ширина 200 см–600 см, возможность установки 8 горелок в зависимости от технологии резки и ширины портала.
</p></p>
</section>

<section class="textContent">
	<div class="treebox">
  <p><img src="images/services/postavka_img_3.png" alt="" width="300" height="143" class="leftimg">
  SATRONIK HD/HD-S - портальная машина для термической резки<p>Область применения: 
Плазменная резка, газокислородная резка до 30 см (при использовании системы теплозащиты – до 80 см), плазменная и газокислородная резка различных типов фасок, сверлильные приспособления, рабочая ширина 420–1800 см, возможность установки 12 горелок в зависимости от технологии резки и ширины портала.
</p></p>
</section>


<section class="textContent">
	<div class="treebox">
  <p><img src="images/services/postavka_img_4.png" alt="" width="300" height="143" class="leftimg">
  SATRONIK EHD - портальная машина для термической резки<p>Область применения: 
Усиленная резка, плазменная резка, газокислородная резка до 2 м со специальной теплозащитой, сверлильные приспособления, рабочая ширина 400–1900 см, возможность установки до 12 горелок в зависимости от технологии резки и ширины портала.
</p></p>
</section>

<section class="textContent">
	<div class="treebox">
  <p><img src="images/services/postavka_img_5.png" alt="" width="300" height="143" class="leftimg">
  SATRONIK HDL - портальная машина для лазерной резки<p>Область применения: 
  Область применения: 
Обработка листов металла большой площади при помощи газового CO2-лазера.
</p></p>
</section>

<section class="textContent">
	<h2>Преимущества машин SATO:</h2>
<p></p>
	<div class="treebox">
		<p>- Порталы оборудования являются прочной стальной конструкцией с воздушным охлаждением. Вес портала сбалансирован по всей длине. Машины специально сконструированы для высокоточной плазменной резки и газокислородной резки материалов.
</p>

<p>- Приводные инструментальные суппорты перемещаются на портале по специальным высокопрочным стальным шлифованным направляющим.
</p>

<p>- 2-х сторонний привод портала от двух электродвигателей переменного тока с ЧПУ синхронизацией.
</p>

<p>- Для плазменной резки и резки фасок используются машины среднетяжелой и тяжёлой конструкции моделей SATRONIK DHD-S и HD-S с двумя линейными направляющими размещёнными во фрезерованных канавках фронтальной рамы портала, которые обеспечивают плавность, точность и динамичность хода суппортов по осям Y и Z и таким образом обеспечивают идеальное качество резки. Кроме того данные модели модернизированы новыми, более мощными и динамичными приводами в оси Х.
</p>

<p>- При газокислородной резке осуществляется передача суппорта по оси Y на портале по грязеустойчевым шлифованным и закалённым направляющим, посредством полимерного ремня с влитыми по всей ширине ремня стальными тросами. Плавность хода, качество резки, долговечность ремня, отсутствие необходимости постоянного обслуживания, смазки.
</p>

<p>- Порталы оборудования являются прочной стальной конструкцией с воздушным охлаждением. Вес портала сбалансирован по всей длине. Машины специально сконструированы для высокоточной плазменной резки и газокислородной резки материалов.
</p>

<p>- Приводные инструментальные суппорты перемещаются на портале по специальным высокопрочным стальным шлифованным направляющим.
</p>

<p>- 2-х сторонний привод портала от двух электродвигателей переменного тока с ЧПУ синхронизацией.
</p>

<p>- Для плазменной резки и резки фасок используются машины среднетяжелой и тяжёлой конструкции моделей SATRONIK DHD-S и HD-S с двумя линейными направляющими размещёнными во фрезерованных канавках фронтальной рамы портала, которые обеспечивают плавность, точность и динамичность хода суппортов по осям Y и Z и таким образом обеспечивают идеальное качество резки. Кроме того данные модели модернизированы новыми, более мощными и динамичными приводами в оси Х.
</p>

<p>- При газокислородной резке осуществляется передача суппорта по оси Y на портале по грязеустойчевым шлифованным и закалённым направляющим, посредством полимерного ремня с влитыми по всей ширине ремня стальными тросами. Плавность хода, качество резки, долговечность ремня, отсутствие необходимости постоянного обслуживания, смазки.
</p>

<p>- Большие стальные ролики на подшипниках скольжения в оптимизированных по весу каретках для перемещения портала по оси Х обеспечивает простоту и легкость передвижения портала по рельсовым направляющим даже вручную.
</p>

<p>- Рельсовые направляющие машины железнодорожного качества (S49) устанавливаются на стандартные двутавровые балки.
</p>

<p>- Использование прямозубой рейки для перемещения портала обеспечивает лёгкость и динамичность передвижения портала по оси Х. Крепеж рейки под рельсом, надежность, снижение вероятности повреждения.
</p>

<p>- Компактный ротационный плазменный суппорт без ограничения вращения – экономия рабочей ширины портала, долговечность газовых шлангов на суппорте
</p>

<p>- Компоненты и узлы только от высококлассных и надёжных производителей (немецких, американских) с мировым именем, высокая надёжность и ремонтопригодность.
</p>

<p>- Энергетические цепи, кабельно-шлангового пакета (КШП) промышленного исполнения, трудновоспламеняющиеся газовые шланги на суппорте с металлической облицовкой
</p>

		<p></p>
</section>

<p></p>

<section class="textContent">
	<h2>Автоматизированные системы хранения HÄNEL</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_6.png" alt="" width="500" height="187" class="leftimg">
  Сегодня стеллажи Rotomat® и системы HÄNEL Lean-Lift® производятся на трех заводах и экспортируются по всему миру. Нашей главной целью является разработка оптимальных промышленных решений в области складской и организационной техники.
Инновации и достижения, динамика и идеи, новые технологии и корпоративный дух
сделали компанию HÄNEL ведущим поставщиком систем хранения документов и складских систем.</p>
</section>

<section class="textContent">
	<div class="treebox">
  <p>Высокотехнологичная продукция, отвечающая самым высоким требованиям.
Высококвалифицированные специалисты помогают проектировщикам и инженерам воплощать идеи в реальность.
Автоматизация производства – ничто без человека. Он координирует производственные
процессы и постоянно контролирует их качество.
</p>
</section>


<section class="textContent">
	<h2>Промышленные стеллажи HÄNEL Rotomat®</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_7.png" alt="" width="227" height="367" class="leftimg">
  Новые возможности управления складскими запасами и комплектование заказа за минимальное время Rotomat® справится как с подачей материалов на производстве, так и с  автоматизированным складированием запасных частей!
  <p>Преимущества технологии:
<P>- Минимальное время подготовки к складированию и доступа к запасам.</P>
<P>- Подключение к системам электронного управления. Постоянный контроль
складирования – непредвиденное отсутствие складируемых запасов исключено.</P>
<P>- Максимальное использование имеющихся площадей.</P>
<P>- Подача материала и деталей прямо к месту сборки. А это большая экономия рабочего
времени!</P>
<P>- Защита запасов от загрязнения и повреждения.</P>
<P>- Высокая экономичность и сокращение расходов.</P>
</p></p>
</section>

<section class="textContent">
	<h2>Промышленные стеллажи HÄNEL Rotomat®</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_8.png" alt="" width="544" height="363" class="leftimg">
  Для стеллажей Lean-Lift®, как и для многоярусных стеллажей, решающее значение имеет высота помещения. Но по сравнению многоярусными стеллажами стеллаж Lean-Lift®
хранит запасы без потери полезной площади. Поэтому на минимальной площади складируется максимум запасов.
<p>HÄNEL Lean-Lift® представляет собой систему рационализации складирования и защиты запасов: в центре шкафа движется так называемый "экстрактор" – лифт с электронным управлением. Перед ним и позади него располагаются стеллажи, на которых в контейнерах стационарно хранятся запасы.</p>
<p>Система электронного управления подает экстрактор к требуемому месту стеллажа. Экстрактор же устанавливает или забирает с этого места требуемый контейнер.
Удобное эргономичное управление стеллажом осуществляется с места разгрузки/загрузки.
</p>
</section>

<section class="textContent">
	<div class="treebox">
  <p>Преимущества технологии:
  <p>Увеличение емкости хранилища на 60%!</p>
  <p>Оптимальное использование объема запасов за счет оптимизации складирования по высоте.</p>
  <p>Управление складированием и подача запасов большого размера и веса.</p>
  <p>Нагрузочная способность контейнера до 1000 кг.</p>
  <p>Нагрузочная способность каждого Lean-Lift®до 60 000 кг!</p>
  <p>Не оператор склада идет к складируемым запасам, а
наоборот, что экономит рабочее время.
</p>
  <p>Защита запасов.</p>
  <p>Высокая экономичность и сокращение расходов</p>
</p>
</section>

<section class="textContent">
	<h2>ПРЕССЫ Helmerding</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_9.png" alt="" width="300" height="143" class="leftimg">
  Компания Helmerding является лидером производства прессов <p>и поставляет оборудование для всей металлообрабатывающей промышленности.</p>
</section>

<section class="textContent">
	<h2>Конвейерные установки</h2>

	<div class="treebox">
<p>Конвейерные установки наряду со штамповочными установками применяются при изготовлении профилей, с установками для нанесения покрытий, со слябовыми установками или при изготовлении резервуаров/контейнеров.

Так как конвейерные установки  используются в различных индивидуальных условиях, конвейер
ные установки  Helmerding очень разнообразны. Множество направляющих механизмов и лебедок может быть собрано в единое целое индивидуально для каждого отдельного случая.
</p>
</p></p>
</section>


<section class="textContent">
	<h2>Двухстоечные прессы</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_10.png" alt="" width="300" height="176" class="leftimg">
  Компания Helmerding разрабатывает, производит и поставляет ориентированные на требования рынка системы прессов в разнообразных модификациях.

Разнообразные области применения, такие как автомобильная техника, электронная промышленность, техника профилей и покрытий требуют различных вариантов прессов.

В качестве приводов для прессов применяются в настоящее время сервоприводы, приводы плавного запуска (Slow Motion) и маховиковые приводы.
</p>
</section>


<section class="textContent">
	<h2>Двухстоечные прессы</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_11.png" alt="" width="500" height="176" class="leftimg">
  Компания Helmerding разрабатывает, производит и поставляет ориентированные на требования рынка системы прессов в разнообразных модификациях.

Разнообразные области применения, такие как автомобильная техника, электронная промышленность, техника профилей и покрытий требуют различных вариантов прессов.

В качестве приводов для прессов применяются в настоящее время сервоприводы, приводы плавного запуска (Slow Motion) и маховиковые приводы.
</p>
</section>


<section class="textContent">
	<h2>Автоматические линии</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_12.png" alt="" width="250" height="325" class="leftimg">
  Технология автоматических линий фирмы Helmerding подчиняется ориентированной на заказчика и  требования концепции.  
  <p>Модульно встраиваемые функциональные блоки позволяют создавать индивидуальные системы для любого применения.</p>

<p>Транспортировка деталей сквозь пресс обеспечивается стоячими или висячими передающими приборами, через экономичные по площади захватные или рычажные устройства, всасывающие перемычки,  активные захваты, магнитные и всасывающие приспособления.</p>

<p>Фирма Helmerding гарантирует оптимальную и надежную транспортировку через сопряженные и одиночные прессы.</p>

<p>Машины и установоки Helmerding охватывают сферы 2-х и 3-х осных автоматических линий с сервоприводом или линейным приводом.</p>
</p>
</section>


<section class="textContent">
	<h2>Компрессоры ALMiG</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_13.png" alt="" width="250" height="325" class="leftimg">
  Технология автоматических линий фирмы Helmerding подчиняется ориентированной на заказчика и  требования концепции.  
  <p>ALMiG Kompressoren GmbH – это имя, которое гарантирует высокие технологии в области сжатого воздуха. Основанная на традициях и многолетнем опыте, продукция компании ALMiG Kompressoren является эталоном качества, инноваций и соответствия требованиям клиентов. Компания  ALMiG предлагает системные решения, быструю реакцию на запросы и всестороннюю поддержку клиента своим словом и делом.</p>

<p>Транспортировка деталей сквозь пресс обеспечивается стоячими или висячими передающими приборами, через экономичные по площади захватные или рычажные устройства, всасывающие перемычки,  активные захваты, магнитные и всасывающие приспособления.</p>

<p>Компания ALMiG является одним из ведущих поставщиков передовых систем сжатого воздуха. Стремление к непрерывным научным исследованиям и разработкам лежит в основе всей продукции, выпускаемой в соответствии со стандартами качества:
<p>- IRIS 02</p>
<p>- ISO 9001: 2008</p>
<p>- ISO 14001: 2004</p>
</p>

<p>Все компрессоры ALMiG соответствуют директивам CE 
и выполнены по требованиям
<p>- ISO 1217-3 Annex C – 1996</p>
<p>- ASME</p>
<p>- OSHA</p>
</p>
</section>


<section class="textContent">
	<h2>Термопластавтоматы ENGEL</h2>
<p></p>
	<div class="treebox">
	<p>ENGEL Austria GmbH — крупнейший мировой производитель оборудования для переработки пластмасс методом литья под давлением. С момента своего основания в 1945 году фирма ENGEL является 100% семейным предприятием. Это делает компанию стабильным, надежным и устойчивым в финансовом отношении партнером.</p>
</section>


<section class="textContent">
	<h2>Двухстоечные прессы</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_14.png" alt="" width="460" height="298" class="leftimg">
  Сегодня фирма ENGEL — лидер по комплексным решениям. Компания предлагает «из одних рук» все необходимое в литье под давлением: литьевую машину, разработку и проектирование пресс-формы, системы автоматизации, технологии, обучение и сервис.
Идеальная концепция машины для каждого применения: ENGEL убеждает вас в опыте и ноу-хау мирового лидера в области пластмассовых машин. Благодаря проверенным и инновационным машинам для литья под давлением от 280 кН до 55000 кН зажимное усилие, гидравлические, полностью электрические, горизонтальные и вертикальные решения.

Производственная программа ENGEL Austria GmbH охватывает широкий спектр литьевого оборудования для любых применений: от гидравлических и гибридных до полностью электрических термопластавтоматов. Кроме того, предприятие располагает собственным производством роботов и систем автоматизации.
</p>
</section>


<section class="textContent">
	<h2>Ротационные вытяжки LEIFELD</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_15.png" alt="" width="420" height="248" class="leftimg">
  Станки Leifeld являются мировым лидером в сфере формования металла без снятия стружки.

Фирма Leifeld, постоянно развивая и совершенствуя технологии ротационной вытяжки, объединила результаты своих трудов в инновационную концепцию станка. Новая серия станков Leifeld серии SC имеет систему управления на базе ЧПУ с режимом playback («обучения») и является конкурентоспособной альтернативой традиционных технологий, таких как глубокая вытяжка, например. Эффективность является одной из многих других выдающих отличительных особенностей станков этой серии. Гибкость производства, низкая стоимость инструментальной оснастки, высокая скорость обработки и широкий диапазон изготавливаемых изделий значительно расширяют возможности использования данного оборудования.
</p>
</section>

<section class="textContent">
	<h2>СЕРИЯ CS</h2>
<p></p>
	<div class="treebox">
  <p>SC-серия предлагает высокопроизводительные станки для прядения металла, которые отличаются стабильностью, гибкостью и простотой использования. Проверенная концепция машины обеспечивает стабильную конструкцию с оптимальным доступом к рабочей зоне, что делает ее идеальной основой для эффективного производства небольших, средних и крупных партий самых разных конечных продуктов.

Универсальность применения делает cерии центров для ротационной вытяжки идеальным выбором для быстроменяющейся производственной программы в мелкосерийном и опытном производствах. Впервые Вы имеете возможность программно позиционировать и перемещать все вспомогательные узлы обработки на станках и активировать их в любой нужный вам момент. Это применимо к ножу для обрезки края и центрирующему устройству, а также к вспомогательным узлам, таким как BAE. Новое поколение станков Leifeld для ротационной вытяжки дает Вам решающее конкурентное преимущество благодаря очень короткому времени переналадки.
</p>
</section>


<section class="textContent">
	<h2>Оборудование ультразвуковой резки GFM</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_16.png" alt="" width="420" height="248" class="leftimg">
  GFM, Австрия – это машиностроительная фирма, основанная в 1945 г. и известная как производитель высокоэффективного оборудования для обработки металлов давлением.

Ультразвуковая резка материалов – основное направление производственной деятельности компании GFM на сегодняшний день. <p>Принцип ультразвуковой резки полностью отличается от традиционных технологий резки материалов, не требующий заточки режущих граней инструмента и приложения больших усилий.</p>
</p>
</section>


<section class="textContent">
	<h2>Ультразвуковая 2-D резка</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_17.png" alt="" width="242" height="154" class="leftimg">
  Машины ультразвуковой 2-D резки технических текстильных, как пропитанных, так и 
не пропитанных материалов; <p>а также для резки разнообразных материалов, в том числе и неотвержденных, применяющихся в авиационной и космической промышленности.</p>
</p>
</section>


<section class="textContent">
	<h2>Ультразвуковая 3-D резка</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_18.png" alt="" width="242" height="154" class="leftimg">
  Машины для ультразвуковой 3-D резки арамидных или аналогичных сотовых материалов,  <p>многослойных препрегов и отформованных заготовок из углеродного или стекловолокна</p>
</p>
</section>


<section class="textContent">
	<h2>Токарно-фрезерные обрабатывающие центры по металлу TOS</h2>
<p></p>
	<div class="treebox">
  <p><img src="images/services/postavka_img_19.png" alt="" width="420" height="248" class="leftimg">
  Модельный ряд станков компании "TOS Olomouc" способен удовлетворить запросы даже самых высокоточных производств:</p>
  <p>- Консольно-фрезерные станки (F2V, F2V-R, FGU 32, FGV 32).</p>
  <p>- Инструментальные консольно-фрезерные станки (FNK 2, FNK2-R, FNG 40 A, FNGJ 50 A).</p>
  <p>- Консольно-фрезерные станки с ЧПУ (FV 30 СNCA, FNG 40 CNC A, FNG 50 CNC A).
Компания "TOS Olomouc" производит различные принадлежности для фрезерных станков (фрезерные и долбежные головки, фрезерные оправки и т. д.), осуществляет поставку запасных частей, оказывает услуги по монтажу и обслуживанию станков.
</p>
</p>
</section>

<section class="textContent">
	<div class="treebox">
	<p>Компания "TOS Olomouc" занимает лидирующие позиции на рынке металлообрабатывающего оборудования благодаря следующим особенностям:</p>
	<p>- Многолетние производственные традиции.</p>
	<p>- Внедрение современных методов и разработок.</p>
	<p>- Эффективная система контроля качества.</p>
	<p>- Надежность и высокое качество обработки.</p>
	<p>- Доступные цены.</p>
	<p>Оборудование компании "TOS Olomouc" - идеальный сочетание инновационных методов и традиций!</p>
</section>


<section class="textContent">
	<h2>Поставки насосного оборудования и запасные частей</h2>
<p></p>
	<div class="treebox">
	<p>Поставка и монтаж насосного оборудования и его комплектующих любого производителя</p>
	<p>Опыт поставок, экономия и фабричное качество, короткие сроки поставок, подбор аналогов, подбор агрегатов по тех. заданию, возможность приемки оборудования на заводе.</p>
	<p>1.	Центробежные насосы</p>
	<p>2.	Химические насосы</p>
	<p>3.	Циркуляционные насосы</p>
	<p>4.	Шестеренчатые насосы</p>
	<p>5.	Дозировочные насосы</p>
	<p>6.	Вакуумные насосы</p>
	<p>7.	Поставки модульных насосных станций</p>
</section>


<section class="textContent">
	<h2>Поставки и монтаж модульных дизельных электростанций</h2>
<p></p>
	<div class="treebox">
	<p>ООО «МСК» производит и поставляет дизельные электростанции (ДЭС) суммарной мощностью от 250 кВА до 5000 кВА в контейнерном и блок-модульном исполнении. ДЭС поставляются с системами утилизации тепла (СУТ) и без систем утилизации тепла.Модульные ДЭС с системами утилизации тепла представляют собой автономные источники комбинированного производства электрической и тепловой энергии. Установки могут быть использованы в качестве резервного, вспомогательного или основного источника электроэнергии на предприятиях, в административных и медицинских учреждениях, на военных объектах, на объектах строительства, в аэропортах, гостиницах, узлах связи, в системах жизнеобеспечения и т.п. При производстве дизельных электростанций применяются современные технологии и материалы, оборудование ведущих производителей в энергетической отрасли, а также уникальные технические решения, которые позволяют успешно реализовать даже самые сложные задачи на объектах заказчика.
ДЭС могут работать как в автономном режиме, так и совместно с централизованными системами электроснабжения и тепла. Все пакетируемые ДЭС производства оснащаются встроенными в контейнеры системами охранно-пожарной сигнализации (ОПС) и при необходимости системами контроля и управления доступом (СКУД), видеонаблюдения, пожаротушения и др. Комплектация блок-модуля ДЭС согласовывается с заказчиком.
</p>
</section>


</body>
</html>